<h4>- from <cite>The Westminster Magazine</cite> (June 1776): 283-5</h4>
                    
                                <br/>
                                <center>OBSERVATIONS ON FEMALE LITERATURE <br/>
                                    IN GENERAL, <br/>
                                        INCLUDING SOME PARTICULARS RELATING TO <br/>
                                            MRS. MONTAGU AND MRS. BARBAULD.<br/>
                                                [Embelli&#402;hed with <a href="/editions/contemps/barbauld/poems1773/illustrations/muses_engraving.html">an elegant ENGRAVING of tho&#402;e LADIES</a>.]<br/>
                                                <br/> </center>
                                <br/>
                                    &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Happily we do not live in tho&#402;e days when prejudice condemned our women to ignorance to be deplored. The ridicule which <cite>Moliere</cite> <a name="1">[</a><a href="#f1">1</a>] ca&#402;t on Female Pedantry brought all kinds of Knowledge into &#402;uch di&#402;repute with the Women of <i>France</i>, that many of them made a merit of murdering their mother-tongue&amp;nbsp: there have been always, however, &#402;ome Fair-ones, who, detaching them&#402;elves from the &#402;lavery of cu&#402;tom, have ventured to think, to &#402;peak, and <i>to write</i> with propriety; and there are many Ladies at this time in England who do not blu&#402;h--who have no rea&#402;on to be a&#402;hamed to di&#402;cover that they are better in&#402;tructed than the majority of the &#402;mart fellows of the age.<br/>
                                    &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;The ingenious Author of the <cite>Feminead</cite>*<a name="2">[</a><a href="#f2">2</a>], or <cite>Female Genius</cite>, opens his Poem with the following lines, which mu&#402;t be read by every Lady who thinks the "<i>enlargement</i> of her <i>mind</i>, as well as the expan&#402;ion of her <i>head</i>," worth her attention, with particular plea&#402;ure&amp;nbsp:<br/>
                                    <br/>
                                    Shall lordly Man, the theme of every lay,<br/>
                                    U&#402;urp the Mu&#402;e's tributary bay;<br/>
                                    In kingly &#402;tate on <i>Pindus'</i> &#402;ummit &#402;it, <a name="3">[</a><a href="#f3">3</a>]<br/>
                                    By <i>Salic</i> law the female right deny, <a name="4">[</a><a href="#f4">4</a>]<br/>
                                    And view their genius with regardle&#402;s eye ?<br/>
                                    Ju&#402;tice forbid ! ------ ------<br/>
                                    Long o'er the world did <i>Prejudice</i> maintain,<br/>
                                    By &#402;ounds like the&#402;e, her undi&#402;puted reign;<br/>
                                    " Woman! (&#402;he cried) to thee indulgent Heav'n<br/>
                                    Has all the charms of outward beauty giv'n&amp;nbsp:<br/>
                                    Be thine the boa&#402;t, unrivall'd to en&#402;lave<br/>
                                    The great, the wi&#402;e, the witty, and the brave&amp;nbsp:<br/>
                                    Deck'd with the <i>Paphian</i> ro&#402;e's dama&#402;k glow, <a name="5">[</a><a href="#f5">5</a>]<br/>
                                    And the vale-lily's vegetable &#402;now;<br/>
                                    Be thine, to move maje&#402;tic in the dance,<br/>
                                    To roll the eye, and aim the tender glance;<br/>
                                    Or touch the &#402;trings, and breathe the melting &#402;ong,<br/>
                                    Content to emulate that airy throng,<br/>
                                    Who to the &#402;un their painted plumes di&#402;play,<br/>
                                    And gaily glitter on the hawthorn &#402;pray;<br/>
                                    Or wildly warble in the beachen grove,<br/>
                                    Carele&#402;s of aught but mu&#402;ic, joy, and love."<br/>
                                    Heavens! could &#402;uch artful, &#402;lavish &#402;ounds beguile<br/>
                                    The free-born &#402;ons of <i>Britain</i>'s poli&#402;h'd i&#402;le ?<br/>
                                    Could they, like fam'd <i>Uly&#402;&#402;es</i>' d &#402;tand crew,<br/>
                                    Attentive li&#402;ten, and enamoured view,<br/>
                                    <br/>
                                    &#160;&#160;&#160;&#160;&#160;&#160;*The Rev. Mr. Duncombe, of Canterbury  
                                    <hr width="100" size="1" noshade="noshade"/>
                                     Page 284<br/>
                                        &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Nor drive the <i>Syren</i> to that dreary plain,<br/>
                                        In loath&#402;ome pomp where Ea&#402;tern tyrants reign;<br/>
                                        Where each fair neck the yoke of &#402;lav'ry galls,<br/>
                                        And in a proud &#402;eraglio's gloomy walls<br/>
                                        Are taught, that, levell'd with the brutal kind,<br/>
                                        Nor &#402;en&#402;e nor &#402;ouls to Women are a&#402;&#402;ign'd !<br/>
                                        <br/>
                                        Our <i>British</i> Nymphs with happier omens rove,<br/>
                                        At Freedom's call, thro' Wi&#402;dom's Sacred grove;<br/>
                                        And as with lavi&#402;h hand each Si&#402;ter Grace<br/>
                                        Shapes the fair form, and regulates the face,<br/>
                                        Each &#402;i&#402;ter Mu&#402;e, in bli&#402;sful union join'd,<br/>
                                        Adorns, improves, and beautifies the mind.<br/>
                                        &#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;*<br/>
                                        With various acts our rev'rence they engage,<br/>
                                        Some turn the tuneful, &#402;ome the moral page;<br/>
                                        The&#402;e, led by Contemplation, &#402;oar on high,<br/>
                                        And range the heavens with philo&#402;ophic eye;<br/>
                                        While tho&#402;e &#402;urrounded by a vocal choir,<br/>
                                        The canva&#402;s tinge, or touch the warbling lyre.<br/> <br/>
                                        &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;In the number of ingenious Female Writers who have di&#402;tingui&#402;hed them&#402;elves in &#402;everal branches of polite literature, the two Ladies whom we have &#402;elected for the embelli&#402;hment of our pre&#402;ent Magazine make a very brilliant appearance. With regard to the&#402;e Ladies, indeed, the Author of this &#402;heet cannot, for obvious rea&#402;ons, expatiate on their re&#402;pective merits in a manner agreeable to his inclination; but he hopes that nothing which he <i>does</i> &#402;ay concerning them will give the lea&#402;t offence. He is very &#402;ure, that he wi&#402;hes to give them rather plea&#402;ure than unea&#402;ine&#402;s, by his &#402;ketches of their literary characters.<br/>
                                        &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Mrs. <i>Montagu</i> <a name="6">[</a><a href="#f6">6</a>], with a very plea&#402;ing per&#402;on, a liberal mind, a benevolent heart, and a large fortune, appears, in con&#402;equences of her combined advantages, in a great variety of attractive &#402;ituations. In her life, as well as in her writings, the &#402;olidity of her under&#402;tanding and the elegance of her ta&#402;te are equally con&#402;picuous&amp;nbsp:<br/> 
                                        <table border="0">
                                            <tr>
                                                <td> By Fortune follow'd, and by Virtue led, <br/></td>
                                                <td> </td>
                                            </tr>
                                            <tr>
                                                <td> </td>
                                                <td> Mrs. CARTER. <a name="7">[</a><a href="#f7">7</a>]<br/></td>
                                            </tr>
                                        </table>
                                        She is al&#402;o
                                        <table border="0">
                                            <tr>
                                                <td> With wit well-natur'd, and with books well bred. <br/></td>
                                                <td> </td>
                                            </tr>
                                            <tr>
                                                <td> </td>
                                                <td> POPE. <a name="8">[</a><a href="#f8">8</a>]<br/></td>
                                            </tr>
                                        </table>
                                        With a mind richly cultivated and highly poli&#402;hed, Mrs. Montagu has favoured the Public with compo&#402;itions which are truly cla&#402;&#402;ical, and which may be frequently read with renewed &#402;atisfaction.--The <cite>Three Dialogues</cite> of the Dead written by her, and publi&#402;hed by the late Lord Lyttelton <a name="9">[</a><a href="#f9">9</a>] at the end of his own, abound with good &#402;en&#402;e, &#402;prightly &#402;entiments, and &#402;ound morality. The fir&#402;t of the&#402;e is between Cadmus and Hercules, and is calculated to &#402;et forth the u&#402;e and excellence of learning. The next, between Mercury and a modern fine Lady, is a plea&#402;ant ridicule on the trifling, di&#402;&#402;ipated manner in which our modi&#402;h fair ones mi&#402;pend their time. The la&#402;t, between Plutarch, Charon, and a modern Book&#402;eller, is a lively &#402;atire on the literary ta&#402;te of the pre&#402;ent age, which, to the great di&#402;grace of letters, delights in fabulous, ob&#402;cene, and immoral romances.<br/>
                                        &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; The&#402;e Dialogues certainly di&#402;cover the fair Writer's judgment and her ta&#402;te; but they both appear <i>dans tout leur jour</i> <a name="10">[</a><a href="#f10">10</a>], in her " E&#402;&#402;ay on the Writings and Genius of <i>Shake&#402;peare</i>, compared with the <i>Greek</i> and <i>French</i> Dramatic Poets; with &#402;ome Remarks upon the Mi&#402;repre&#402;entations of M. <i>de Voltaire</i>."--The merits of the E&#402;&#402;ay are not, however, confined to a mere defence of <i>Shake&#402;peare</i> <a name="11">[</a><a href="#f11">11</a>], or to ob&#402;ervations of <i>Voltaire</i>'s critici&#402;ms. It abounds with curious di&#402;qui&#402;itions, and will undoubtedly hold a high rank among the mo&#402;t cla&#402;&#402;ical pieces of the &#402;ame nature in the Engli&#402;h language. The parallel drawn between the conduct of the two Poets, in re&#402;pect to the Gho&#402;t of Darius, in the Per&#402;eus of E&#402;chylus, and that of Hamlet, as well as the compari&#402;ons made between Shake&#402;peare and the French Dramatic Writers, are attended with a great number of the mo&#402;t judicious and beautiful ob&#402;ervations. The charge again&#402;t Voltaire of mi&#402;repre&#402;entations, of not under&#402;tanding the Engli&#402;h language, and of his being guilty of the greate&#402;t ab&#402;urdities in his tran&#402;lation of the fir&#402;t act of <i>Shake&#402;peare</i>'s <cite>Julius C&#230;sar</cite>, are abundantly proved.<br/>
                                        &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Mrs. <i>Barbauld</i>, who, with the name of <i>Aikin</i>, fir&#402;t darted into the poetical world a few years ago, and charmed all tho&#402;e who have a true reli&#402;h for the effu&#402;ions of a genius under the immediate in&#402;piration of the Mu&#402;es, &#402;till &#402;hines with a lu&#402;tre &#402;ufficient to make the <i>Mob of Gentlemen</i> who write "about it, Godde&#402;s, and about it," appear like "little &#402;tars hiding their dimini&#402;hed rays" at the approach of the &#402;un in his ri&#402;ing &#402;plendor. This Lady is not only <i>poetically enchanting</i>, but per&#402;onally attractive. With a countenance in which every thing agreeable in a woman is &#402;trongly expre&#402;&#402;ed, &#402;he prepo&#402;&#402;e&#402;&#402;es you
                                        <hr width="100" size="1" noshade="noshade"/>
                                        Page 285<br/>
                                        extremely in her favour at fir&#402;t &#402;ight; and you are doubly plea&#402;ed with the di&#402;play of her intellectual powers in conver&#402;ation with her, as &#402;he &#402;eems not to be con&#402;cious of an under&#402;tanding &#402;uperior to the greate&#402;t part of ther &#402;ex. "Her eye <i>&#402;peaks</i> &#402;en&#402;e di&#402;tinct and clear," when &#402;he is &#402;ilent, and &#402;he never opens her lips to deliver her thoughts with an <i>oracular</i> &#402;ententiou&#402;ne&#402;s; nor does &#402;he ever conver&#402;e with an <i>oracular</i> duplicity. She never &#402;peaks as if &#402;he attempted to command admiration; but &#402;he says nothing which does not de&#402;erve it. With her <i>lettered</i> friends &#402;he opens her mental &#402;tores with the lea&#402;t affectation to be imagined, and is doubly cautious, before the illiterate, to &#402;hade her talents with the veil of diffidence, that &#402;he may not force them to feel their inferiority. There is, indeed, a delicacy as well as propriety in her deportment uncommonly plea&#402;ing; which, joined to the mildne&#402;s of her manners, and her affability to all kinds of people, throw an inexpre&#402;&#402;ible <i>charm</i> over her whole per&#402;on, and induce us to venerate the beauties of her mind.<br/>
                                        &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;With regard to Mrs. <i>Barbauld</i>'s poetical compo&#402;itions, there is a ma&#402;culine force in them, which the mo&#402;t vigorous of our poets has not excelled&amp;nbsp: there is nothing, indeed, feminine belonging to them, but a certain gracefulne&#402;s of expre&#402;&#402;ion (in which dignity and beauty are both included) that marks them for the productions of a Female Hand. Her &#402;tyle is perfectly <i>Horation</i> <a name="12">[</a><a href="#f12">12</a>], elegantly poli&#402;hed, and harmoniou&#402;ly ea&#402;y. The <i>curio&#402;a felicitas dicendi</i> <a name="13">[</a><a href="#f13">13</a>], which Genius alone and the ear that Nature has harmonized can produce, is frequently to be found in her beautiful Poems. She has al&#402;o written &#402;ome pieces in pro&#402;e, which, in point of <i>elegance</i>, are as much &#402;uperior to the laboured E&#402;&#402;ays of our <i>&#402;turdy Morali&#402;t</i> as the easy motions of a fine Gentleman are, in point of <i>grace</i>, to the &#402;tiff attitudes of <i>a Dancing-ma&#402;ter</i>.<br/>
                                        <br/>
                                        <hr width="100" size="1" noshade="noshade"/>
                                        Notes <br/>
                                        <br/>
                                        <a name="f1" id="f1">1.</a> The pen name of Jean-Baptiste Poquelin (1622-73), playwright, actor, and theatre manager known for his farces and comedies of manners. His plays about art and nature, <i>Les Pr&#233;cieuses ridicules</i> (1659) and especially <i>Les Femmes savantes</i> (1672), might be in mind here. It should be noted that the reviewer seems to be giving a selective view of Moli&#232;re's attitudes; in other plays, in particular <i>L'&#201;cole des femmes</i> (1662), he satirizes men who wish to keep women ignorant.<br/>
                                        <a href="#1">Return to text.</a><br/>
                                        <br/>
                                        <a name="f2" id="f2">2.</a> John Duncombe, a friend of Elizabeth Carter, wrote <i>The Feminead: or, Female Genius, a Poem</i>, which circulated in manuscript before being published in 1754 (2nd ed. 1757). The poem is a celebration of virtuous learned women and was meant to encourage women writers.<br/>
                                        <a href="#2">Return to text.</a><br/>
                                        <br/>
                                        <a name="f3" id="f3">3.</a> Pindus' Summit: A mountain range in central and northwestern Greece whose highest peak is 8,650 feet.<br/>
                                        <a href="#3">Return to text.</a><br/>
                                        <br/>
                                        <a name="f4" id="f4">4.</a> Salic Law: A law thought to derive from the code of laws of the ancient Salic Franks which prohibits a woman from succession to the throne.<br/>
                                        <a href="#4">Return to text.</a><br/>
                                        <br/>
                                        <a name="f5" id="f5">5.</a> Paphian roses are related to Paphos, a city near the southwest coast of Cyprus, where Aphrodite, the goddess of love, was said to have been born from the sea-foam. A temple to the goddess was built at Paphos in the 12th century B.C.<br/>
                                        <a href="#5">Return to text.</a><br/>
                                        <br/>
                                        <a name="f6" id="f6">6.</a> Elizabeth Montagu (1720-1800) was an essayist, letter writer, patron, and bluestocking hostess. Montagu was a friend of Elizabeth Carter, Samuel Johnson, Edmund Burke, Lord Lyttleton, and Sir Joshua Reynolds, and a patron to James Beattie, Anna Barbauld, Frances Burney, and Hannah More. She contributed three essays to Lyttleton's <i>Dialogues of the Dead</i> (1760) and published <i>An Essay on the Writings and Genius of Shakespeare</i> in 1769. Her four volumes of letters were published in 1809 and 1813. Source: Schnorrenberg, Barbara Brandon. <i>A Dictionary of British and American Women Writers, 1660-1800</i>. Ed. Janet Todd. Totowa, N.J.: Rowman and Littlefield, 1987. 221-2.<br/>
                                        <a href="#6">Return to text.</a><br/>
                                        <br/>
                                        <a name="f7" id="f7">7.</a> "By fortune follow'd, and by Virtue led," "To _____" (52) from <i>Poems on Several Occasions</i> (1762), page 14.<br/>
                                        <br/>
                                        Elizabeth Carter (1717-1806), poet, essayist, translator, and letter writer, was a close friend of Catherine Talbot and Elizabeth Montagu. She wrote <i>Poems on Particular Occasions</i> (1738), two papers for the <i>Rambler</i> (Nos. 44 and 106) and <i>Poems on Several Occasions</i> (1762). Her best-known work was a translation of Epictetus (1758). Her letters to Montagu were published in three volumes (1817) and letters between Carter and Talbot appeared in four volumes in 1809. Source: Schnorrenberg, Barbara Brandon. <i>A Dictionary of British and American Women Writers, 1660-1800</i>. Ed. Janet Todd. Totowa, N.J.: Rowman and Littlefield, 1987. 75-6.<br/>
                                        <a href="#7">Return to text.</a><br/>
                                        <br/>
                                        <a name="f8" id="f8">8.</a> "Epistle to Miss Blount, With the Works of Voiture" (1712), line 8.<br/>
                                        <a href="#8">Return to text.</a><br/>
                                        <br/>
                                        <a name="f9" id="f9">9.</a> George Lyttleton, first baron Lyttleton (1709-73) was a patron of literature and friend of Pope and Fielding and an opponent of Prime Minister Sir Robert Walpole. He is addressed by Thomson in <i>The Seasons</i>. He published poems and a history of Henry II (1767-71) and co-authored <i>Dialogues of the Dead</i> (1760) with Elizabeth Montagu who wrote three of the eighteen essays in the collection. Source: <i>The Oxford Companion to English Literature</i>. 5th ed. Ed. Margaret Drabble. Oxford: Oxford UP, 1985.<br/>
                                        <a href="#9">Return to text.</a><br/>
                                        <br/>
                                        <a name="f10" id="f10">10.</a> In their best light, to advantage.<br/>
                                        <a href="#10">Return to text.</a><br/>
                                        <br/>
                                        <a name="f11" id="f11">11.</a> A refutation of criticisms by Voltaire and published in 1769.<br/>
                                        <a href="#11">Return to text.</a><br/>
                                        <br/>
                                        <a name="f12" id="f12">12.</a> Characteristic of the Latin poet Horace (65-8 B.C.) whose writing is known for its formal rigor, succinctness, and elegance.<br/>
                                        <a href="#12">Return to text.</a><br/>
                                        <br/>
                                        <a name="f13" id="f13">13.</a> Thoughtful felicity of expression.<br/>
                                        <a href="#13">Return to text.</a><br/>