<h2>Bibliography</h2>
<h4>Lesley H. Walker, Indiana University South Bend</h4>
<hr size="1" noshade="noshade"/>
<p align="left"><em>The following is a selected bibliography of St&#233;phanie-F&#233;licit&#233; de Genlis's writings available in recent editions and online without subscription.</em></p>
<p><strong>French</strong></p>
<p class="wc"><em>Ad&#232;le et Th&#233;odore ou Lettres sur l'Education</em> (1782). Ed. Isabelle Brouard-Arends. Rennes: Presses Universitaires de Rennes, 2006.</p>
<p class="wc"><strong>Online at Gallica of the Biblioth&#232;que nationale de France. &lt;http://gallica.bnf.fr&gt;</strong></p>
<p class="wc">Ad&#232;le et Th&#233;odore ou Lettres sur l'&#233;ducation</p>
<p class="wc">Alphonse et Dalinde ou La f&#233;erie de l'art et de la nature: conte moral</p>
<p class="wc">Contes moraux pour la jeunesse</p>
<p class="wc">Delphine ou l'heureuse gu&#233;rison</p>
<p class="wc">Discours sur l'&#233;ducation publique du peuple</p>
<p class="wc">Discours sur le luxe et sur l'hospitalit&#233;, consid&#233;r&#233;s sous leurs rapports avec les mours &amp; l'&#233;ducation nationale</p>
<p class="wc">Discours sur l'&#233;ducation de M. le dauphin et sur l'adoption</p>
<p class="wc">Discours sur la suppression des couvens de religieuses, et sur l'&#233;ducation publique des femmes</p>
<p class="wc">Examen critique [Suite de l'Examen critique] de l'ouvrage intitul&#233;: Biographie universelle</p>
<p class="wc">Le Chaudronnier; [le myosostis]</p>
<p class="wc">Les Chevaliers du cygne ou La cour de Charlemagne</p>
<p class="wc">Les petits &#233;migr&#233;, ou Correspondance de quelques enfans: ouvrage fait pour servir &#224; l'&#233;ducation de la jeunesse</p>
<p class="wc">Lettres in&#233;dits de Mme de Genlis &#224; son fils adoptif Casimir (1802-1830)</p>
<p class="wc">Manuel du voyageur, ou Recueil de dialogues, de lettres, etc</p>
<p class="wc">M&#233;moires de Madame de Bonchamps, sur la Vend&#233;e</p>
<p class="wc">Observations critiques pour servir &#224; l'histoire de la litt&#233;rature du XIXe si&#232;cle, ou R&#233;ponse de Mme de Genlis &#224; M.T. et NI., etc., sur les critiques de son dernier ouvrage intitul&#233;: de l'influence des femmes sur la litt&#233;rature fran&#231;aise,</p>
<p class="wc">Palmyre et Flaminie, ou Le secret</p>
<p class="wc">P&#233;traque et Laure</p>
<p class="wc">Reconnaissance et probit&#233;; [Le myosotis; Les fraises; etc]</p>
<p class="wc">Zuma ou La d&#233;couverte du quinquina<br/></p>
<p><strong>English</strong></p>
<p class="wc"><em>Adelaide and Theodore, or Letters on Education</em> (1783). Ed. Gillian Dow. London: Pickering &amp; Chatto, 2007.</p>
<p class="wc"><strong>Online at Google Books, &lt;http://books.google.com&gt;, search under "Genlis."</strong></p>
<p class="wc">Adelaide and Theodore: Or, Letters on Education (1796)</p>
<p class="wc">Jane of France: an Historical Novel by Madame de Genlis (1816): v. 2</p>
<p class="wc">La Bruyere the Less: or, Characters and Manners of the Children of the Present Age (1801)</p>
<p class="wc">Lessons of a Governess to her Pupils (1793)</p>
<p class="wc">Memoirs of the Countess of Genlis: Illustrative of the History of the Eighteenth and Nineteenth Centuries Written by Herself (1826) v. 8: 120-293</p>
<p class="wc">Memoirs of the Marchioness de Bonchamps, ou La Vend&#233;e (1823)</p>
<p class="wc">Placide: A Spanish Tale (1817)</p>
<p class="wc">Sacred Dramas</p>
<p class="wc">Tales of the Castle: Or, Stories of Instruction and Delight (1785)</p>
<p class="wc">Theatre of Education: Translated from the French of the Countess de Genlis (1781)</p>
<p class="wc">The Knights of the Swan (1797)</p>